;
; 头盔s
;

[ALL_WotC_MGSV_Scout_FacePropsUpper_StandardHeadset_M X2BodyPartTemplate]
DisplayName="耳机"

[ALL_WotC_MGSV_Scout_FacePropsUpper_StandardHeadset_F X2BodyPartTemplate]
DisplayName="耳机"

[ALL_WotC_MGSV_Scout_FacePropsLower_Integrated_Headset_Primary_M X2BodyPartTemplate]
DisplayName="嵌入式耳机 [主]"

[ALL_WotC_MGSV_Scout_FacePropsLower_Integrated_Headset_Primary_F X2BodyPartTemplate]
DisplayName="嵌入式耳机 [主]"

[ALL_WotC_MGSV_Scout_FacePropsLower_Integrated_Headset_Secondary_M X2BodyPartTemplate]
DisplayName="嵌入式耳机 [副]"

[ALL_WotC_MGSV_Scout_FacePropsLower_Integrated_Headset_Secondary_F X2BodyPartTemplate]
DisplayName="嵌入式耳机 [副]"

[ALL_WotC_MGSV_Scout_Helmet_Targeting_Headset_Primary_M X2BodyPartTemplate]
DisplayName="瞄准耳机 [主]"

[ALL_WotC_MGSV_Scout_Helmet_Targeting_Headset_Primary_F X2BodyPartTemplate]
DisplayName="瞄准耳机 [主]"

[ALL_WotC_MGSV_Scout_Helmet_Targeting_Headset_Secondary_M X2BodyPartTemplate]
DisplayName="瞄准耳机 [副]"

[ALL_WotC_MGSV_Scout_Helmet_Targeting_Headset_Secondary_F X2BodyPartTemplate]
DisplayName="瞄准耳机 [副]"

[ALL_WotC_MGSV_Scout_Helmet_Targeting_Monocle_Primary_M X2BodyPartTemplate]
DisplayName="瞄准单片眼镜 [主]"

[ALL_WotC_MGSV_Scout_Helmet_Targeting_Monocle_Primary_F X2BodyPartTemplate]
DisplayName="瞄准单片眼镜 [主]"

[ALL_WotC_MGSV_Scout_Helmet_Targeting_Monocle_Secondary_M X2BodyPartTemplate]
DisplayName="瞄准单片眼镜 [副]"

[ALL_WotC_MGSV_Scout_Helmet_Targeting_Monocle_Secondary_F X2BodyPartTemplate]
DisplayName="瞄准单片眼镜 [副]"

;
; Ghillie 兜帽s (独立)
;

[ALL_WotC_MGSV_Scout_Ghillie_Hood_Ind_A_M X2BodyPartTemplate]
DisplayName="吉利 兜帽 (独立)[默认]"

[ALL_WotC_MGSV_Scout_Ghillie_Hood_Ind_A_F X2BodyPartTemplate]
DisplayName="吉利 兜帽 (独立)[默认]"

[ALL_WotC_MGSV_Scout_Ghillie_Hood_Ind_B_M X2BodyPartTemplate]
DisplayName="吉利 兜帽 (独立)[无 树叶]"

[ALL_WotC_MGSV_Scout_Ghillie_Hood_Ind_B_F X2BodyPartTemplate]
DisplayName="吉利 兜帽 (独立)[无 树叶]"

[ALL_WotC_MGSV_Scout_Ghillie_Hood_Ind_C_M X2BodyPartTemplate]
DisplayName="吉利 兜帽 (独立)[无 巴拉克拉法帽]"

[ALL_WotC_MGSV_Scout_Ghillie_Hood_Ind_C_F X2BodyPartTemplate]
DisplayName="吉利 兜帽 (独立)[无 巴拉克拉法帽]"

[ALL_WotC_MGSV_Scout_Ghillie_Hood_Ind_D_M X2BodyPartTemplate]
DisplayName="吉利 兜帽 (独立)[兜帽 只有]"

[ALL_WotC_MGSV_Scout_Ghillie_Hood_Ind_D_F X2BodyPartTemplate]
DisplayName="吉利 兜帽 (独立)[兜帽 只有]"

;
; Ghillie 兜帽s (Dependent)
;

[ALL_WotC_MGSV_Scout_Ghillie_Hood_A1_M X2BodyPartTemplate]
DisplayName="吉利 兜帽 (只有衣服)[默认]"

[ALL_WotC_MGSV_Scout_Ghillie_Hood_A1_F X2BodyPartTemplate]
DisplayName="吉利 兜帽 (只有衣服)[默认]"

[ALL_WotC_MGSV_Scout_Ghillie_Hood_A2_M X2BodyPartTemplate]
DisplayName="吉利 兜帽 (只有衣服)[无 树叶]"

[ALL_WotC_MGSV_Scout_Ghillie_Hood_A2_F X2BodyPartTemplate]
DisplayName="吉利 兜帽 (只有衣服)[无 树叶]"

[ALL_WotC_MGSV_Scout_Ghillie_Hood_B1_M X2BodyPartTemplate]
DisplayName="吉利 兜帽 (只有衣服)[无 巴拉克拉法帽]"

[ALL_WotC_MGSV_Scout_Ghillie_Hood_B1_F X2BodyPartTemplate]
DisplayName="吉利 兜帽 (只有衣服)[无 巴拉克拉法帽]"

[ALL_WotC_MGSV_Scout_Ghillie_Hood_B2_M X2BodyPartTemplate]
DisplayName="吉利 兜帽 (只有衣服)[兜帽 只有]"

[ALL_WotC_MGSV_Scout_Ghillie_Hood_B2_F X2BodyPartTemplate]
DisplayName="吉利 兜帽 (只有衣服)[兜帽 只有]"

;
; Lower Face Props only
;

[ALL_WotC_MGSV_Scout_FacePropsLower_Integrated_Headset_Primary_M X2BodyPartTemplate]
DisplayName="嵌入式耳机 [主]"

[ALL_WotC_MGSV_Scout_FacePropsLower_Integrated_Headset_Primary_F X2BodyPartTemplate]
DisplayName="嵌入式耳机 [主]"

[ALL_WotC_MGSV_Scout_FacePropsLower_Integrated_Headset_Secondary_M X2BodyPartTemplate]
DisplayName="嵌入式耳机 [副]"

[ALL_WotC_MGSV_Scout_FacePropsLower_Integrated_Headset_Secondary_F X2BodyPartTemplate]
DisplayName="嵌入式耳机 [副]"

[ALL_WotC_MGSV_Scout_FacePropsLower_Targeting_Headset_Primary_M X2BodyPartTemplate]
DisplayName="瞄准耳机 [主]"

[ALL_WotC_MGSV_Scout_FacePropsLower_Targeting_Headset_Primary_F X2BodyPartTemplate]
DisplayName="瞄准耳机 [主]"

[ALL_WotC_MGSV_Scout_FacePropsLower_Targeting_Headset_Secondary_M X2BodyPartTemplate]
DisplayName="瞄准耳机 [副]"

[ALL_WotC_MGSV_Scout_FacePropsLower_Integrated_Headset_Secondary_F X2BodyPartTemplate]
DisplayName="瞄准耳机 [副]"

[ALL_WotC_MGSV_Scout_FacePropsLower_Targeting_Monocle_Primary_M X2BodyPartTemplate]
DisplayName="瞄准单片眼镜 [主]"

[ALL_WotC_MGSV_Scout_FacePropsLower_Targeting_Monocle_Primary_F X2BodyPartTemplate]
DisplayName="瞄准单片眼镜 [主]"

[ALL_WotC_MGSV_Scout_FacePropsLower_Targeting_Monocle_Secondary_M X2BodyPartTemplate]
DisplayName="瞄准单片眼镜 [副]"

[ALL_WotC_MGSV_Scout_FacePropsLower_Integrated_Monocle_Secondary_F X2BodyPartTemplate]
DisplayName="瞄准单片眼镜 [副]"
